<?php

declare(strict_types=1);

return [
	[
		'cadastral_number' => '69:27:0000022:1301',
		'cadastral_id'     => '69:27:22:1301',
		'area'             => 2000.0000,
		'price'            => 1000.0000,
		'address'          => 'Тверская область, р-н Ржевский, с/пос "Успенское", северо-западнее д. Горшково из земель СПКколхоз "Мирный" 1',
	],	[
		'cadastral_number' => '69:27:0000022:1302',
		'cadastral_id'     => '69:27:22:1302',
		'area'             => 4000.0000,
		'price'            => 2000.0000,
		'address'          => 'Тверская область, р-н Ржевский, с/пос "Успенское", северо-западнее д. Горшково из земель СПКколхоз "Мирный" 2',
	],	[
		'cadastral_number' => '69:27:0000022:1303',
		'cadastral_id'     => '69:27:22:1303',
		'area'             => 6000.0000,
		'price'            => 3000.0000,
		'address'          => 'Тверская область, р-н Ржевский, с/пос "Успенское", северо-западнее д. Горшково из земель СПКколхоз "Мирный" 3',
	],	[
		'cadastral_number' => '69:27:0000022:1304',
		'cadastral_id'     => '69:27:22:1304',
		'area'             => 9000.0000,
		'price'            => 4000.0000,
		'address'          => 'Тверская область, р-н Ржевский, с/пос "Успенское", северо-западнее д. Горшково из земель СПКколхоз "Мирный" 4',
	],
];
